export const equipment = [
  { id: "1", value: "терминал управления моечным постом (по 1 шт. на каждый пост), в котором установлен купюроприемник CashCode (Канада)" },
  { id: "2", value: "монетоприемник" },
  { id: "3", value: "экраны, показывающие баланс средств и оставшееся время" },
  { id: "4", value: "кнопки управления" },
];

export const complectation = [
  {
    id: "1",
    value: "мойка высокого давления марки Hawk или Interpump (Италия) с регулируемым давлением от 40–200 бар и функцией «Тотал Стоп»",
  },
  { id: "2", value: "оборудование для производства и нанесения пены или воска на корпус автомобиля" },
  { id: "3", value: "электрический щит" },
  { id: "4", value: "трубная разводка с электромагнитными клапанами." },
];

export const assortment = [
  { id: "1", value: "поворотные кронштейны шлангов (пантографы) для более удобной работы с пистолетами, подающими пену и воду" },
  {
    id: "2",
    value:
      "опцию для обеспечения удаленного доступа к системам автомойки (контроль оборудования и поступления денежных средств через «Личный кабинет», выход через мобильный или компьютер). Эта опция позволяет на расстоянии следить за ценами, а также работой кассы и остальных приборов",
  },
  { id: "3", value: "датчики, обнуляющие неиспользованные средства перед обслуживанием очередного клиента" },
  {
    id: "4",
    value:
      "оборудование для смягчения воды и осмотическую установку (для ополаскивания машин, чтобы на корпусе не оставалось разводов). Качественная вода на мойке самообслуживания — важный фактор, а потому необходимо удалить лишний хлор и минеральные вещества",
  },
  {
    id: "5",
    value:
      "пылесосы, при помощи которых посетитель может провести дополнительную уборку салона. Эти устройства, как правило, устанавливаются недалеко от автомоечного комплекса. Клиент, закончив помывку авто, может подъехать к пылесосу и произвести тщательную уборку в салоне",
  },
  {
    id: "6",
    value:
      "системы очистки сточных вод, которые защищают окружающую среду от попадания химикатов и моющих средств. Система очистки и рециркуляции воды — обязательный атрибут любой автомойки",
  },
];
