export const productDescription = {
  mainText: `Терминал размещается на моечном посту.

Корпус терминала "Platinum Space" выполнен в антивандальном, влагозащитном исполнении.Материал - нержавеющая сталь, окрашенная для дополнительной защиты порошковой краской в цвета заказчика.

Торец терминала сделан из шлифованной нержавейки, а лицевая панель из ударопрочного каленого стекла с подкладкой из пластины металла.

Температурный режим работы терминала -20/ +30 гр. Цельсия. (избегать попадания прямых солнечных лучей при температурах выше +25 гр. Цельсия)`,

  sections: [
    {
      title: "В стандартной комплектации терминала:",
      items: [
        "Купюроприемник марки Cash code SM (Канада) с кассетой на 400 купюр",
        "Монетоприемник марки Microcoin SP (Германия) (принимает как монеты так и жетоны)",
        "Прием банковских карт или оплата телефоном* Прием карт лояльности (с расширенными бонусными программами)",
        "Всепогодный, широкоформатный Touch Экран 43 дюйма сверх-яркий",
        "Динамическая подсветка Ambilight и световые подсказки",
      ],
    },
    {
      title: "Дополнительно можно оснастить:",
      items: ["Онлайн касса - выдача фискального чека (опция)", "Автоматический обогрев терминала (для работы на улице в зимний период)"],
    },
    {
      title: "Дополнительно можно оснастить:",
      items: ["Онлайн касса - выдача фискального чека (опция)", "Автоматический обогрев терминала (для работы на улице в зимний период)"],
    },
  ],
  options: [
    "Вода под давлением",
    "Теплая вода",
    "Нанесение пены (густая шапка)",
    "Вода под давлением с подмешиванием шампуня",
    "Нанесение воска",
    "Осмотическая вода (финишное ополаскивание без разводов)",
    "Моечная щетка (щетка с подачей густой пены)",
    "Сжатый воздух (продувка замков и щелей)",
    "Продажа незамерзающей жидкости",
    "Антимоскит",
    "Мытье дисков",
  ],
  expraOptions: [
    "Кнопкой вызова оператора",
    "Считывателем сервисной карты администратора (активация терминала для проведения работ по уборке моечного поста)",
  ],
  contactPhone: "+7 (495) 927-01-21",
};
